Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localization/Ungrouped/Pearl.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# ENROLL_FAILED_INTERLOCKED_MESSAGE_BUDDY
source: A problem has been detected with the TrueDepth camera. Go to Settings after you finish setting up iPhone for more information.
ar: تم اكتشاف مشكلة في كاميرا العمق الحقيقي. انتقل إلى الإعدادات بعدما تنتهي من إعداد iPhone.
bg: Открит е проблем с камерата TrueDepth. За повече информация отидете в Настройки, след като приключите настройването на iPhone.
ca: S’ha detectat un problema amb la càmera TrueDepth. Per obtenir més informació, ves a la configuració quan hagis acabat de configurar l’iPhone.
cs: Byl zjištěn problém s TrueDepth kamerou. Po dokončení nastavení iPhonu přejděte do Nastavení, kde najdete další informace.
da: Der er fundet et problem med TrueDepth-kameraet. Gå til Indstillinger, når du er færdig med at indstille iPhone for at få flere oplysninger.
de: Bei der TrueDepth-Kamera ist ein Problem aufgetreten. Öffne nach dem Einrichten des iPhone die Einstellungen für weitere Informationen.
el: Εντοπίστηκε πρόβλημα με την κάμερα TrueDepth. Μετά τη διαμόρφωση του iPhone, μεταβείτε στις Ρυθμίσεις για περισσότερες πληροφορίες.
es: Se ha detectado un problema con la cámara TrueDepth. Cuando termines de configurar el iPhone, ve a Ajustes para obtener más información.
es_us: Se detectó un problema con la cámara TrueDepth. Cuando termines de configurar el iPhone, encontrarás más detalles en la app Configuración.
fi: TrueDepth-kamerassa on havaittu ongelma. Kun olet ottanut iPhonen käyttöön, katso lisätietoja Asetuksissa.
fr: Un problème a été détecté avec la caméra TrueDepth. Accédez à Réglages une fois la configuration de votre iPhone terminée pour en savoir plus.
fr_ca: Un problème lié à la caméra TrueDepth a été détecté. Une fois la configuration de l’iPhone terminée, accédez à Réglages pour obtenir plus d’informations.
he: התגלתה בעיה במצלמת ה-TrueDepth. לפרטים נוספים, יש לעבור אל ״הגדרות״ לאחר סיום הגדרת ה-iPhone.
hi: TrueDepth कैमरा में समस्या का पता लगा है। अधिक जानकारी के लिए iPhone सेटअप करने के बाद सेटिंग्ज़ में जाएँ।
hr: Detektiran je problem s TrueDepth kamerom. Za više informacija otvorite Postavke nakon što dovršite s podešavanjem iPhonea.
hu: A TrueDepth-kamerával kapcsolatban probléma észlelhető. További információkat az iPhone beállítását követően a Beállításokban talál.
id: Masalah pada kamera TrueDepth telah terdeteksi. Buka Pengaturan setelah Anda menyelesaikan pengaturan iPhone untuk informasi lainnya.
it: Si è verificato un problema con la fotocamera TrueDepth. Dopo aver configurato iPhone, vai in Impostazioni per maggiori informazioni.
ja: TrueDepthカメラで問題が検出されました。詳しくは、iPhoneの設定が完了したあとで“設定”に移動してください。
kk: TrueDepth камерасында мәселе анықталды. iPhone құрылғыңызды баптауды аяқтағаннан кейін қосымша ақпарат алу үшін «Реттеулер» қолданбасына өтіңіз.
ko: TrueDepth 카메라에 문제가 감지되었습니다. 자세한 정보를 보려면 iPhone 설정을 완료한 후 설정으로 이동하십시오.
lt: Aptikta „TrueDepth“ kameros problema. Norėdami gauti daugiau informacijos, kai nustatysite „iPhone“, atidarykite „Nustatymus“.
ms: Masalah telah dikesan dengan kamera TrueDepth. Pergi ke Seting selepas anda menyelesaikan persediaan iPhone untuk mendapatkan maklumat lanjut.
nl: Er is een probleem gedetecteerd met de TrueDepth-camera. Ga na het configureren van je iPhone naar Instellingen voor meer informatie.
no: Det har blitt oppdaget et problem med TrueDepth-kameraet. Gå til Innstillinger for mer informasjon etter at du har fullført konfigureringen av iPhone.
pl: Wykryto problem z aparatem TrueDepth. Aby uzyskać więcej informacji, po zakończeniu konfigurowania iPhone'a przejdź do Ustawień.
pt_br: Foi detectado um problema com a câmera TrueDepth. Abra os Ajustes após concluir a configuração do iPhone para obter mais informações.
pt_pt: Foi detetado um problema com a câmara TrueDepth. Encontrará informação adicional nas Definições, depois de terminar a configuração do iPhone.
ro: A fost detectată o problemă la camera TrueDepth. Pentru mai multe informații, accesați aplicația Configurări după ce terminați configurarea iPhone‑ului.
ru: Обнаружена проблема с камерой TrueDepth. Чтобы узнать подробнее, откройте приложение «Настройки» после настройки iPhone.
sk: Bol zistený problém s TrueDepth kamerou. Po nastavení iPhonu prejdite do apky Nastavenia, kde nájdete viac informácií.
sl: Zaznana je bila težava s kamero TrueDepth. Za več informacij odprite Nastavitve, ko boste dokončali nastavljanje iPhona.
sv: Ett problem har upptäckts med TrueDepth-kameran. När du är klar med inställningen av iPhone kan du öppna Inställningar för mer information.
th: ตรวจพบปัญหากับกล้อง TrueDepth ไปที่การตั้งค่าหลังจากที่คุณตั้งค่า iPhone เสร็จสำหรับข้อมูลเพิ่มเติม
tr: TrueDepth kamerayla ilgili bir sorun saptandı. Daha fazla bilgi için iPhone’u ayarlamayı tamamladıktan sonra Ayarlar’a gidin.
uk: Виявлено проблему з камерою TrueDepth. Додаткову інформацію можна переглянути в Параметрах, коли ви налаштуєте iPhone.
vi: Đã phát hiện thấy một sự cố với camera TrueDepth. Hãy đi tới Cài đặt sau khi bạn hoàn tất thiết lập iPhone để biết thêm thông tin.
zh_cn: 检测到原深感摄像头出现问题。iPhone设置完成后，请前往“设置”了解更多信息。
zh_hk: 偵測到「原深感測鏡頭」出現問題。設定iPhone後可前往「設定」以獲取更多資料。
zh_tw: 偵測到原深感測相機發生問題。設置完iPhone後請前往「設定」以取得更多資訊。

# PEARL_UNLOCK_ALERT_BODY
source: If you turn this off, Face ID will unlock your Apple Vision Pro even if your eyes are not clearly open and looking at the screen.
ar: في حالة إيقاف هذا الخيار، سيتم فتح قفل Apple Vision Pro ببصمة الوجه حتى إذا لم تكن عيناك مفتوحتين بوضوح أو لم تكن تنظر إلى الشاشة.
bg: Ако изключите тази функция, Face ID ще отключва Apple Vision Pro дори ако очите ви не са ясно отворени и не гледате към екрана.
ca: Si desactives aquesta opció, el Face ID desbloquejarà l’Apple Vision Pro encara que no tinguis els ulls clarament oberts i fixats en la pantalla.
cs: Pokud tuto funkci vypnete, Face ID bude zařízení Apple Vision Pro odemykat, i když budete mít přivřené oči a nebudete se na něj dívat.
da: Hvis du slår dette fra, låser Face ID din Apple Vision Pro op, selvom dine øjne ikke er synligt åbne og kigger på skærmen.
de: Ist diese Funktion deaktiviert, wird Face ID deine Apple Vision Pro auch dann entsperren, wenn deine Augen nicht vollständig geöffnet sind und nicht auf den Bildschirm blicken.
el: Αν απενεργοποιήσετε αυτήν τη ρύθμιση, το Face ID θα ξεκλειδώνει το Apple Vision Pro σας ακόμη κι αν τα μάτια σας δεν είναι εντελώς ανοιχτά και στραμμένα προς την οθόνη.
es: Si desactivas esta opción, Face ID desbloqueará el Apple Vision Pro incluso si no detecta claramente que tus ojos están abiertos y mirando la pantalla.
es_us: Si se desactiva, Face ID desbloqueará tu Apple Vision Pro incluso si no detecta claramente que tus ojos estén abiertos y viendo la pantalla.
fi: Jos poistat tämän käytöstä, Face ID avaa Apple Vision Pron lukituksen silloinkin, kun silmäsi eivät ole selkeästi auki ja katso näyttöä.
fr: Si vous désactivez cette option, Face ID déverrouillera votre Apple Vision Pro même si vos yeux ne sont pas complètement ouverts et dirigés vers l’écran.
fr_ca: Si vous désactivez cette option, Face ID déverrouillera votre Apple Vision Pro même si vos yeux ne sont pas clairement ouverts et dirigés vers l’écran.
he: אם בחרת לכבות את המאפיין, Face ID יבטל את נעילת ה-Apple Vision Pro גם כאשר לא ניתן לקבוע בבירור שהעיניים שלך פקוחות ומביטות במסך.
hi: यदि आप इसे बंद ^[करते हैं](inflect: true), तो Face ID आपके Apple Vision Pro को तब भी अनलॉक करेगा जब आपकी आँखें पूरी तरह से न खुली हों और आप स्क्रीन पर न देख ^[रहे हों](inflect: true)।
hr: Ako isključite ovu opciju, Face ID će otključati Apple Vision Pro čak i kad vam oči nisu sasvim otvorene i ne gledaju u zaslon.
hu: Ha kikapcsolja ezt a funkciót, a Face ID akkor is feloldja az Apple Vision Pro zárolását, ha nem egyértelmű, hogy nyitva van-e a szeme, és a képernyőt nézi-e.
id: Jika Anda mematikan ini, Face ID akan membuka Apple Vision Pro Anda bahkan jika mata Anda tidak terbuka dengan jelas dan tidak sedang melihat ke layar.
it: Disattivando l’opzione, Face ID sbloccherà Apple Vision Pro anche se i tuoi occhi non risultano chiaramente aperti e non sono direttamente rivolti verso lo schermo.
ja: これをオフにすると、目をはっきりと開けて画面を見ていなくてもFace IDはApple Vision Proのロックを解除します。
kk: Бұл функцияны өшірген жағдайда, Face ID жүйесі көзіңіз жартылай ашық және экранға толық қарамаған сәтте де Apple Vision Pro құлпын ашады.
ko: 이 기능을 끄면 사용자의 눈이 또렷하게 떠져 있지 않은 상태에서 화면을 바라봐도 Face ID가 Apple Vision Pro를 잠금 해제합니다.
lt: Jei išjungsite, „Face ID“ atrakins „Apple Vision Pro“, net jei jūsų akys nebus aiškiai atmerktos ir nežiūrėsite į ekraną.
ms: Jika anda menyahaktifkan ini, Face ID akan membuka kunci Apple Vision Pro anda walaupun mata anda tidak terbuka dengan jelas dan melihat ke arah skrin.
nl: Als je dit uitschakelt, kun je je Apple Vision Pro zelfs met Face ID ontgrendelen als je ogen niet duidelijk open zijn en op het scherm zijn gericht.
no: Hvis du slår av innstillingen, vil Face ID låse opp Apple Vision Pro selv om øynene dine ikke er helt åpne og ser direkte på skjermen.
pl: Jeśli wyłączysz tę funkcję, Face ID będzie odblokowywać Apple Vision Pro nawet wtedy, gdy Twoje oczy nie są zupełnie otwarte i nie kierujesz wzroku bezpośrednio na ekran.
pt_br: Se você desativar esta opção, o Face ID desbloqueará o Apple Vision Pro mesmo que os seus olhos não estejam claramente abertos e voltados para a tela.
pt_pt: Se desativar esta opção, Face ID desbloqueará o Apple Vision Pro mesmo que não esteja a olhar para o ecrã ou os seus olhos não estejam visivelmente abertos.
ro: Dacă dezactivați această opțiune, Face ID va debloca Apple Vision Pro‑ul chiar dacă ochii dvs. nu sunt în mod evident deschiși și îndreptați spre ecran.
ru: Если выключить эту функцию, Face ID разблокирует Apple Vision Pro, даже если Ваши глаза не открыты полностью и не смотрят на экран.
sk: Po vypnutí tejto funkcie bude Face ID odomykať vaše Apple Vision Pro, aj keď sa naň nebudete pozerať alebo budete mať privreté oči.
sl: Če izklopite to možnost, bo funkcija Face ID odklenila vašo napravo Apple Vision Pro, tudi kadar vaše oči ne bodo povsem odprte in ne boste gledali v zaslon.
sv: Om du avaktiverar detta kommer Face ID att låsa upp Apple Vision Pro även om dina ögon inte är helt öppna och tittar på skärmen.
th: ถ้าคุณปิดการทำงานนี้ Face ID จะปลดล็อค Apple Vision Pro ของคุณถึงแม้ว่าดวงตาของคุณไม่ได้เปิดกว้างอย่างชัดเจนในขณะที่มองหน้าจอ
tr: Bunu kapatırsanız gözleriniz net bir şekilde açık olmadığında ve ekrana bakmadığınızda da Face ID Apple Vision Pro’nuzun kilidini açar.
uk: Якщо ви вимкнете цю опцію, Face ID відмикатиме ваш Apple Vision Pro, навіть коли ваші очі помітно не розплющені й не дивляться на екран.
vi: Nếu bạn tắt tính năng này, Face ID sẽ mở khóa Apple Vision Pro của bạn ngay cả khi mắt của bạn đang không mở rõ và nhìn vào màn hình.
zh_cn: 若关闭，即使未明显睁眼注视屏幕，面容ID仍会解锁你的Apple Vision Pro。
zh_hk: 關閉後，即使你沒有明顯睜開眼睛及注視螢幕，Face ID亦將會解鎖Apple Vision Pro。
zh_tw: 若關閉此功能，即使你沒有明顯張開雙眼並看著螢幕，Face ID仍會解鎖Apple Vision Pro。

# INSTRUCTION_STATE_SECOND_SCAN
source: Move your head slowly to complete the circle.
ar: حرك رأسك ببطء لتكتمل الدائرة.
bg: Движете бавно главата си, за да завършите кръга.
ca: Mou el cap a poc a poc per completar el cercle.
cs: Pomalu pohybujte hlavou, dokud se kruh nezaplní.
da: Bevæg langsomt hovedet for at fuldende cirklen.
de: Beschreibe langsam mit deinem Kopf einen Kreis, um ihn zu schließen.
el: Μετακινήστε το κεφάλι σας αργά για να ολοκληρωθεί ο κύκλος.
es: Mueve la cabeza lentamente hasta completar el círculo
es_us: Mueve lentamente tu cabeza para cerrar el círculo.
fi: Liikuta päätäsi hitaasti ympyränmuotoisesti.
fr: Bougez lentement la tête pour compléter le cercle.
fr_ca: Bougez lentement la tête pour compléter le cercle.
he: יש להזיז את הראש לאט כדי להשלים את המעגל.
hi: चक्कर पूरा करने के लिए धीरे-धीरे अपना सिर घुमाएँ।
hr: Polako mičite glavom dok ne napravite krug.
hu: Mozgassa a fejét lassan a kör befejezéséhez.
id: Gerakkan kepala Anda secara perlahan untuk melengkapi lingkaran.
it: Muovi lentamente la testa e completa il cerchio.
ja: ゆっくりと頭を動かして円を描いてください。
kk: Шеңберді аяқтау үшін басыңызды баяу жылжытыңыз.
ko: 머리를 천천히 움직여 원을 만드십시오.
lt: Lėtai judinkite galvą, kad užbaigtumėte apskritimą.
ms: Gerakkan kepala anda dengan perlahan untuk melengkapkan bulatan.
nl: Beweeg je hoofd langzaam om de cirkel compleet te maken.
no: Beveg hodet sakte for å fullføre sirkelen.
pl: Wykonaj powoli kolisty ruch głową.
pt_br: Mova sua cabeça lentamente para completar o círculo.
pt_pt: Mova a cabeça lentamente até completar o círculo.
ro: Mișcați‑vă capul încet pentru a completa cercul.
ru: Медленно совершите круговое движение головой, чтобы замкнуть кольцо.
sk: Pomalým otáčaním hlavy opíšte kruh.
sl: Počasi premikajte glavo, da dokončate krog.
sv: Flytta huvudet långsamt så att cirkeln blir fullständig.
th: หมุนศีรษะของคุณเป็นวงกลมช้าๆ
tr: Daireyi tamamlamak için başınızı yavaşça hareket ettirin.
uk: Повільно рухайте головою, щоб обвести повне коло.
vi: Di chuyển chậm đầu của bạn để hoàn thành vòng tròn.
zh_cn: 缓缓转动头部以完成全方位采集。
zh_hk: 慢慢轉動頭部以畫出圓形。
zh_tw: 慢慢轉動頭部來完成圓圈。

# INSTRUCTION_STATE_PARTIAL_CAPTURE
source: Accessibility
ar: تسهيلات الاستخدام
bg: Улеснен достъп
ca: Accessibilitat
cs: Zpřístupnění
da: Tilgængelighed
de: Bedienungshilfen
el: Προσβασιμότητα
es: Accesibilidad
es_us: Accesibilidad
fi: Käyttöapu
fr: Accessibilité
fr_ca: Accessibilité
he: נגישות
hi: ऐक्सेसिबिलिटी
hr: Pristupačnost
hu: Kisegítő lehetőségek
id: Aksesibilitas
it: Accessibilità
ja: アクセシビリティ
kk: Қолжетімділік
ko: 손쉬운 사용
lt: Prieinamumas
ms: Kebolehcapaian
nl: Toegankelijkheid
no: Tilgjengelighet
pl: Dostępność
pt_br: Acessibilidade
pt_pt: Acessibilidade
ro: Accesibilitate
ru: Универсальный доступ
sk: Prístupnosť
sl: Dostopnost
sv: Hjälpmedel
th: การช่วยการเข้าถึง
tr: Erişilebilirlik
uk: Доступність
vi: Trợ năng
zh_cn: 辅助功能
zh_hk: 輔助使用
zh_tw: 輔助使用

# ENROLL_FAILED_TOO_COLD_BUDDY
source: You can set up Face ID later in Settings when iPhone warms up.
ar: يمكنك إعداد بصمة الوجه لاحقًا في الإعدادات عندما ترتفع حرارة الـ iPhone.
bg: Можете да настроите Face ID от Настройки по-късно, когато iPhone се загрее.
ca: Pots configurar el Face ID més tard a la configuració quan l’iPhone s’escalfi.
cs: Face ID můžete nakonfigurovat později v Nastavení, až se iPhone zahřeje.
da: Du kan indstille Face ID senere i Indstillinger, når iPhone er varmet op.
de: Face ID kann später in den Einstellungen konfiguriert werden, wenn das iPhone erwärmt ist.
el: Μπορείτε να διαμορφώσετε το Face ID στις Ρυθμίσεις αργότερα όταν αυξηθεί η θερμοκρασία του iPhone.
es: Puedes configurar Face ID más tarde en Ajustes cuando el iPhone se caliente.
es_us: Puedes registrar Face ID en Configuración cuando el iPhone se caliente.
fi: Voit ottaa Face ID käyttöön myöhemmin Asetuksissa, kun iPhone lämpenee.
fr: Vous pourrez configurer Face ID dans Réglages lorsque l’iPhone se sera réchauffé.
fr_ca: Vous pourrez configurer Face ID plus tard dans Réglages quand la température de l’iPhone sera suffisante.
he: יהיה ניתן להגדיר את Face ID מאוחר יותר דרך ״הגדרות״, כאשר ה-iPhone יתחמם מעט.
hi: iPhone के गर्म होने पर आप Face ID का सेटअप बाद में सेटिंग्ज़ में जाकर कर ^[सकते हैं](inflect: true)।
hr: Možete podesiti Face ID u Postavkama nakon što se iPhone zagrije.
hu: A Face ID-t beállíthatja később a Beállításokban, miután az iPhone felmelegedett.
id: Anda dapat mengatur Face ID nanti di Pengaturan setelah iPhone menghangat.
it: Potrai configurare Face ID in seguito in Impostazioni, quando iPhone si sarà riscaldato.
ja: iPhoneの温度が上がってから、“設定”でFace IDをセットアップできます。
kk: iPhone жылыған кезде, Face ID функциясын «Реттеулер» мәзірінен баптауға болады.
ko: 나중에 iPhone의 온도가 올라가면 설정에서 Face ID를 설정할 수 있습니다.
lt: „Face ID“ galite nustatyti vėliau skiltyje „Nustatymai“, kai „iPhone“ sušils.
ms: Anda boleh menyediakan Face ID kemudian dalam Seting apabila iPhone memanas.
nl: Je kunt Face ID later configureren in Instellingen wanneer de iPhone is opgewarmd.
no: Du kan konfigurere Face ID senere i Innstillinger når iPhonen er varmet opp.
pl: Face ID możesz skonfigurować później w Ustawieniach, gdy iPhone się nagrzeje.
pt_br: Você pode configurar o Face ID mais tarde nos Ajustes quando o iPhone aquecer.
pt_pt: Pode configurar Face ID mais tarde, nas Definições, quando o iPhone aquecer.
ro: Puteți configura Face ID ulterior în Configurări, după încălzirea iPhone‑ului.
ru: Вы можете настроить Face ID позже в Настройках, когда iPhone нагреется.
sk: Face ID môžete po zahriatí iPhonu nastaviť neskôr v Nastaveniach.
sl: Funkcijo Face ID lahko nastavite pozneje v Nastavitvah, ko se iPhone ogreje.
sv: Du kan ställa in Face ID under Inställningar senare när iPhone har värmts upp.
th: คุณสามารถตั้งค่า Face ID ภายหลังได้ในการตั้งค่าเมื่อ iPhone อุ่นขึ้น
tr: Face ID’yi daha sonra Ayarlar’da iPhone ısındığında ayarlayabilirsiniz.
uk: Ви можете доналаштувати Face ID пізніше в Параметрах, коли iPhone зігріється.
vi: Bạn có thể thiết lập Face ID sau này trong Cài đặt khi iPhone ấm lên.
zh_cn: 稍后待iPhone升温后，你可以在“设置”中设置面容ID。
zh_hk: 你可以稍後等iPhone升温後，在「設定」設定Face ID。
zh_tw: 你可以等iPhone暖機後，再從「設定」中設置Face ID。

# ENROLL_FAILED_INTERLOCKED_TITLE
source: Face ID Has Been Disabled
ar: تم تعطيل بصمة الوجه
bg: Face ID е изключен
ca: S’ha desactivat el Face ID
cs: Face ID bylo vypnuto
da: Face ID blev slået fra
de: Face ID wurde deaktiviert
el: Το Face ID απενεργοποιήθηκε
es: Face ID se ha desactivado
es_us: Se desactivó Face ID
fi: Face ID poistettiin käytöstä
fr: Face ID a été désactivé.
fr_ca: Face ID a été désactivé.
he: ‏Face ID בוטל
hi: Face ID को अक्षम कर दिया गया है
hr: Face ID je onemogućen
hu: A Face ID le lett tiltva
id: Face ID Telah Dinonaktifkan
it: Face ID è stato disabilitato.
ja: Face IDは無効になっています
kk: Face ID өшірілді
ko: Face ID가 비활성화됨
lt: „Face ID“ išjungtas
ms: Face ID Telah Dinyahdayakan
nl: Face ID is uitgeschakeld
no: Face ID har blitt deaktivert
pl: Funkcja Face ID została wyłączona
pt_br: O Face ID Foi Desativado
pt_pt: Face ID foi desativado
ro: Funcționalitatea Face ID a fost dezactivată
ru: Функция Face ID отключена
sk: Face ID je vypnuté
sl: Funkcija Face ID je bila onemogočena
sv: Face ID har avaktiverats
th: Face ID ถูกปิดใช้งาน
tr: Face ID Etkisizleştirildi
uk: Face ID вимкнено
vi: Face ID đã bị tắt
zh_cn: 面容ID已停用
zh_hk: 已停用Face ID
zh_tw: 已停用Face ID

# IDENTITY_NAME_FORMAT
source: Face %@
ar: وجه %@
bg: Лице на %@
ca: Cara %@
cs: Tvář %@
da: Ansigt %@
de: Gesicht %@
el: Πρόσωπο %@
es: Cara %@
es_us: Cara %@
fi: %@. kasvot
fr: Visage %@
fr_ca: Visage %@
he: פרצוף %@
hi: चेहरा %@
hr: Lice %@
hu: Arc %@
id: Wajah %@
it: volto di %@
ja: 顔: %@
kk: %@ бет
ko: 얼굴 %@
lt: %@ veidas
ms: Wajah %@
nl: Gezicht %@
no: Ansikt %@
pl: Twarz %@
pt_br: Rosto %@
pt_pt: Rosto %@
ro: Chipul %@
ru: Лицо %@
sk: Tvár %@
sl: Obraz %@
sv: Ansikte %@
th: ใบหน้า %@
tr: Yüz %@
uk: Обличчя %@
vi: Khuôn mặt %@
zh_cn: 面部%@
zh_hk: 面孔%@
zh_tw: 臉部%@

source: Continue
ar: متابعة
bg: Продължи
ca: Continua
cs: Pokračovat
da: Fortsæt
de: Weiter
el: Συνέχεια
es: Continuar
es_us: Continuar
fi: Jatka
fr: Continuer
fr_ca: Continuer
he: המשך
hi: जारी रखें
hr: Nastavi
hu: Folytatás
id: Lanjutkan
it: Continua
ja: 続ける
kk: Жалғастыру
ko: 계속
lt: Tęsti
ms: Teruskan
nl: Ga door
no: Fortsett
pl: Dalej
pt_br: Continuar
pt_pt: Continuar
ro: Continuați
ru: Продолжить
sk: Pokračovať
sl: Nadaljuj
sv: Fortsätt
th: ดำเนินการต่อ
tr: Sürdür
uk: Далі
vi: Tiếp tục
zh_cn: 继续
zh_hk: 繼續
zh_tw: 繼續

source: Set Up Later in Settings
ar: الإعداد لاحقًا في الإعدادات
bg: Настройване по-късно в Настройки
ca: Configura més tard
cs: Nastavit později v Nastavení
da: Indstil senere i Indstillinger
de: Später in „Einstellungen“ konfigurieren
el: Διαμόρφωση αργότερα στις Ρυθμίσεις
es: Configurar más tarde en Ajustes
es_us: Agregar después en Configuración
fi: Ota käyttöön myöhemmin Asetuksissa
fr: Configurer plus tard dans les réglages
fr_ca: Configurer plus tard dans Réglages
he: הגדרה במועד מאוחר יותר ב״הגדרות״
hi: बाद में सेटिंग्ज़ में सेटअप करें
hr: Podesite kasnije u Postavkama
hu: Beállítás később a Beállításokban
id: Atur Nanti di Pengaturan
it: Configura in seguito in Impostazioni
ja: あとで“設定”でセットアップ
kk: Кейінірек «Реттеулер» мәзірінен баптау
ko: 나중에 설정 앱에서 설정하기
lt: Nustatyti vėliau srityje „Nustatymai“
ms: Sediakan Kemudian dalam Seting
nl: Configureer later in Instellingen
no: Konfigurer senere i Innstillinger
pl: Skonfiguruj później w Ustawieniach
pt_br: Configurar Depois nos Ajustes
pt_pt: Configurar depois nas Definições
ro: Configurați ulterior în Configurări
ru: Настроить позже в Настройках
sk: Nastaviť neskôr v Nastaveniach
sl: Nastavi pozneje v Nastavitvah
sv: Ställ in senare i Inställningar
th: ตั้งค่าภายหลังในการตั้งค่า
tr: Daha Sonra Ayarlar’da Ayarla
uk: Пізніше в Параметрах
vi: Thiết lập sau trong Cài đặt
zh_cn: 稍后在“设置”中设置
zh_hk: 稍後於「設定」進行設定
zh_tw: 稍後從「設定」來設置

# INSTRUCTION_STATE_SECOND_SCAN_COMPLETE
source: Second Face ID scan complete.
ar: اكتمل المسح الثاني لبصمة الوجه.
bg: Приключи второто сканиране на Face ID.
ca: El segon escaneig del Face ID s’ha completat.
cs: Druhý záznam Face ID je hotový.
da: Anden scanning af Face ID er færdig.
de: Zweiter Scan für Face ID abgeschlossen.
el: Ολοκληρώθηκε η δεύτερη σάρωση Face ID.
es: Segunda exploración de Face ID completada
es_us: Segundo registro de Face ID finalizado.
fi: Toinen Face ID -skannaus valmis.
fr: Deuxième analyse Face ID terminée.
fr_ca: Deuxième analyse de Face ID terminée.
he: סריקת Face ID שנייה הושלמה בהצלחה.
hi: दूसरा Face ID स्कैन पूरी।
hr: Dovršeno drugo skeniranje za Face ID.
hu: Face ID – a második szkennelés befejeződött.
id: Pemindaian kedua Face ID selesai.
it: Hai completato la seconda scansione con Face ID.
ja: 2回目のFace ID スキャンが完了しました。
kk: Екінші Face ID сканерлеуі аяқталды.
ko: 두 번째 Face ID 스캔을 완료했습니다.
lt: Antrasis „Face ID“ nuskaitymas baigtas.
ms: Imbasan kedua Face ID selesai.
nl: Tweede scan Face ID voltooid.
no: Andre Face ID- skanning fullført.
pl: Drugie skanowanie Face ID ukończone.
pt_br: Segundo escaneamento do Face ID concluído.
pt_pt: Segunda leitura do Face ID concluída.
ro: A doua scanare Face ID s‑a finalizat.
ru: Второе сканирование Face ID выполнено.
sk: Druhé skenovanie Face ID je dokončené.
sl: Drugo skeniranje za Face ID je dokončano.
sv: Den andra skanningen via Face ID är klar.
th: สแกน Face ID ครั้งที่สองสำเร็จแล้ว
tr: İkinci Face ID taraması tamamlandı.
uk: Друге сканування Face ID виконано.
vi: Hoàn tất lần quét Face ID thứ hai.
zh_cn: 面容ID第二次 扫描完成。
zh_hk: 第二次Face ID 掃描完成。
zh_tw: 第二次Face ID 掃描完成。
